<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <title>优复用简介</title>
    <style type="text/css">
    	h4{text-align: center;}
    	p{text-indent:2em; color:#666666; font-size:14px; font-family: 宋体;}
    	ul{color:#666666; font-size:14px; font-family: 宋体;}
    </style>
  </head>
  
  <body>
<div>

<h4>关于我们:</h4>
<p>
优复用致力于打造一流的综合服务网站，为社区提供一站式的校园服务，概括生活、娱乐、学习、感情、就业、交易等，由免费开店、旅游、快递、订房、KTV、BBS等频道组成，为社区提供多种服务的综合性服务专业平台，是一个真正的社区校内服务网站。
</p>
<ul>
	<li>优复用面向个人用户，面向社区的日常生活，帮忙解决购物、租赁、二手货、兼职、考试学习、资讯，以及其他生活问题。</li>
	<li>优复用为社区创业免费提供平台，同时可以学习交流创业经验。</li>
	<li>优复用面向多社区的商家，提供网络平台打破局限，实现更低成本经营。</li>
</ul>

<h4>我们的目标：</h4>
<p>首先立足广东的本土市场，打造一个B2C与C2C双轨运营的社区消费的综合网站，争取在早日推出运营，并将视运营情况适时扩展到湛江，广州等等。我们的网站以综合性为属性，以服务社区为基础，首先为社区群体提供社区内外的咨询和物美价廉的必须消费品和贴心服务，将打造成一站式的服务网站，集信息、商品、服务于一体。同时尤其重要的是，我们将提供更多的机会给社区体验创业和寻找兼职等，我们提供机会和资金货源等作后盾支持，这是个给社区群体一个锻炼自我并能兼职赚钱的平台！</p>

<h4>我们的服务宗旨：</h4>
<p>顾客至上，服务便民！让社区生活消费更省钱、省力、省时间，让社区创业、兼职更容易！</p>

<h4>我们的口号：</h4> 
<p>记住&ldquo;优复用，给予你一片创业平台！&rdquo;</p>

<h4>我们的经营理念：</h4>
<p>为社区提供一站式电子商务服务；为社区提供创业和兼职的平台；为社区打造消费新体验，新实惠！</p>

<h4>我们的愿景：</h4>
<p>服务于社区消费市场，为社区提供免费得创业机会，打造社区电子商务双赢平台，开创社区第一电子商务品牌！</p>
   		
</div>
</body>
</html>
